[{
  "name": "Fever (Official Music Video)",
  "singer": "",
  "id": "0",
  "path": "assets/songs/Fever.mp3",
  "art": "assets/arts/Fever.jpg",
  "lyrics": "[00:32.92]Before you came around, I was doing just fine\r\n[00:37.18]Usually, usually, usually, I don't pay no mind\r\n[00:40.66]And when it came down, I was looking in your eyes\r\n[00:44.91]Suddenly, suddenly, suddenly I can feel it inside\r\n[00:49.19]I've got a fever, so can you check?\r\n[00:53.18]Hand on my forehead, kiss my neck\r\n[00:57.41]And when you touch me, baby, I turn red\r\n[01:01.43]I've got a fever, so can you check?\r\n[01:10.19]Peut-être qu'avec du temps, ça partira\r\n[01:13.92]Et pourtant, et pourtant, et pourtant, je ne m'y vois pas\r\n[01:17.91]Comme un médicament, moi, je suis rien sans toi\r\n[01:22.16]Et je sais que, je sais que jе perds du temps dans tes bras\r\n[01:26.66]I'vе got a fever, so can you check?\r\n[01:30.43]Hand on my forehead, kiss my neck\r\n[01:34.95]And when you touch me, baby, I turn red\r\n[01:38.93]I've got a fever, so can you check?\r\n[01:43.42]Car dans mes yeux, ça se voit\r\n[01:45.90]La fièvre dans mes yeux, oui, ça se voit\r\n[01:49.66]Mon cœur se serre, j'ai du feu dans la voix\r\n[01:52.16]Le plus souvent, c'est quand je pense à toi\r\n[01:57.67]I've got a fever, can you check?\r\n[02:01.69]Hand on my forehead, kiss my neck\r\n[02:05.69]And when you touch me, baby, I turn red (I turn red)\r\n[02:09.66]I've got a fever, so can you check? (Amour en fièvre)\r\n[02:48.16]Tell me what you wanna do right now\r\n[02:50.68]Tell me what you wanna do right now (Amour en fièvre)\r\n[02:52.42]Tell me what you wanna do right now\r\n[02:54.67]'Cause I don't really wanna cool it down (Amour en fièvre)\r\n[02:56.66]Tell me what you wanna do right now\r\n[02:58.69]Tell me what you wanna do right now (Amour en fièvre)\r\n[03:00.69]Tell me what you wanna do right now\r\n[03:02.42]'Cause I don't really wanna cool it down\r\n[03:04.43]Car dans mes yeux, ça se voit (Amour en fièvre)\r\n[03:09.41]La fièvre dans les yeux, oui, ça se voit (Amour en fièvre)\r\n[03:12.67]Mon cœur se serre, j'ai du feu dans la voix (Amour en fièvre)\r\n[03:17.20]Le plus souvent, c'est quand je pense à toi (Amour en fièvre)"
}
]